/* Cancel printing */
"Cancel" = "Cancel";

/* Unknown/other error alert. */
"Check the printer for errors." = "Check the printer for errors.";

/* Print job failed for an unknown reason. */
"An error occurred printing this document." = "An error occurred printing this document.";

/* Continue printing */
"Continue" = "Continue";

/* Password prompt, subsequent attempts */
"Incorrect password for \"%@\"" = "Incorrect password for “%@”";

/* Acknowledgement */
"OK" = "OK";

/* Password placeholder text */
"password" = "password";

/* Password prompt */
"Password required for \"%@\"" = "Password required for “%@”";

/* Paper jam alert. */
"The printer has a paper jam." = "The printer has a paper jam.";

/* Low paper notice. */
"The printer is almost out of paper." = "The printer is almost out of paper.";

/* Busy printer alert. */
"The printer is busy." = "The printer is busy.";

/* Low ink notice. */
"The printer is low on ink." = "The printer is low on ink.";

/* Low toner notice. */
"The printer is low on toner." = "The printer is low on toner.";

/* Connection lost alert. */
"The printer is no longer available." = "The printer is no longer available.";

/* Offline/missing printer alert. */
"The printer is offline." = "The printer is offline.";

/* Out of ink alert. */
"The printer is out of ink." = "The printer is out of ink.";

/* Out of paper alert. */
"The printer is out of paper." = "The printer is out of paper.";

/* Out of toner alert. */
"The printer is out of toner." = "The printer is out of toner.";

/* Paused/stopped printer alert. */
"The printer is paused." = "The printer is paused.";

/* Paper needed alert. */
"The printer needs paper." = "The printer needs paper.";

/* Disk full alert. */
"There is not enough space available to print. You can make more space available by removing apps, songs, photos, or videos." = "There is not enough space available to print. You can make more space available by removing apps, songs, photos or videos.";

/* Retry printing */
"Try Again" = "Try Again";

/* Username placeholder text */
"user name" = "user name";

/* User not in access control list alert. */
"You do not have permission to use this printer." = "You do not have permission to use this printer.";

